
/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "5"; */
"5.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Anpassen anwenden"; ObjectID = "6"; */
"6.title" = "Anpassen anwenden";

/* Class = "NSTextFieldCell"; title = "Titel"; ObjectID = "8"; */
"8.title" = "Titel";
